<?php

return [
	'title' => 'Восстановление пароля',
	'info'  => 'Вы забыли пароль? Не волнуйтесь! Вы можете создать новый. Но для вашей собственной безопасности, мы хотим быть уверены в Вашей идентичности. Так что присылайте нам вашу электронную почту, заполнив эту форму. Вы получите сообщение с инструкцией по восстановлению пароля.',
	'email' => 'Ваш Email',
	'title-reset' => 'Пароль создан',
	'reset-info' => 'Для создания нового пароля, пожалуйста, заполните форму:',
	'password' => 'Ваш пароль',
	'confirm-password' => 'Подтвердите Ваш пароль',
	'warning' => 'Внимание',
	'warning-password' => 'Не менее 8 символов',
	'reset' => 'Напомнить пароль',
	'email-title' => 'Напомнить пароль',
	'email-intro'=> 'Сбросить Ваш пароль ',
	'email-link' => 'перейдите по этой ссылке',
	'email-expire' => 'Эта ссылка устарела ',
	'мин.' => ' мин.'
];