<?php

return [
	'email-title' => 'Подтвердите Email verification',
	'email-intro'=> 'Подтвердите Ваш email ',
	'email-link' => 'перейдите по этой ссылке',
	'message' => 'Спасибо за регистрацию! Пожалуйста, проверьте Ваш email.',
	'success' => 'Вы подтвердили Ваш аккаунт! Теперь Вы можете войти.',
	'again' => 'Вы должны подтвердить Ваш email, чтобы получить полный доступ к сайту.' .
                '<br>Если вы не получили подтверждение по электронной почте, проверьте папку СПАМ.'.
                '<br>Для того, чтобы получить новое подтверждение по электронной почте, пожалуйста, <a href="' . url('auth/resend') . '" class="alert-link">нажмите здесь</a>.', 
    'resend' => 'Информация для подтверждения была отправлена. Пожалуйста, проверьте Ваш email.'
];

